export const MASTER_DATA = {
  "கொலுசு அளவு": {
    "வகைகள்": [
      "5\" கொலுசுகள்", "5 1/2\" கொலுசுகள்", "6\" கொலுசுகள்", "6 1/2\" கொலுசுகள்",
      "7\" கொலுசுகள்", "7 1/2\" கொலுசுகள்", "8\" கொலுசுகள்", "8 1/2\" கொலுசுகள்",
      "9\" கொலுசுகள்", "9 1/2\" கொலுசுகள்", "10\" கொலுசுகள்", "10 1/2\" கொலுசுகள்",
      "11\" கொலுசுகள்", "11 1/2\" கொலுசுகள்", "12\" கொலுசுகள்"
    ]
  },
  "பாம்பே கொலுசு": {
    "வகைகள்": [
      "பாம்பே கொலுசு"
    ]
  },
  "கிரிஸ்டல் கொலுசு": {
    "வகைகள்": [
      "கிரிஸ்டல் கொலுசு"
    ]
  },
  "பாம்பே திருகு மாடல்": {
    "வகைகள்": [
      "பாம்பே திருகு மாடல்"
    ]
  },
  "சிங்கிள் பட்டி கொலுசு": {
    "வகைகள்": [
      "5\" கொலுசுகள்", "5 1/2\" கொலுசுகள்", "6\" கொலுசுகள்", "6 1/2\" கொலுசுகள்",
      "7\" கொலுசுகள்", "7 1/2\" கொலுசுகள்", "8\" கொலுசுகள்", "8 1/2\" கொலுசுகள்",
      "9\" கொலுசுகள்", "9 1/2\" கொலுசுகள்", "10\" கொலுசுகள்", "10 1/2\" கொலுசுகள்",
      "11\" கொலுசுகள்", "11 1/2\" கொலுசுகள்", "12\" கொலுசுகள்"
    ]
  },
  "கொடி": {
    "வகைகள்": [
      "முத்தர்னா கொடி", "நாய் மணி காசு", "மாடல் கொடி", "முத்து கொடி",
      "கொடி ரோல் 1000g", "கொடி ரோல் 1500g", "கொடி ரோல் 2000g", "கொடி ரோல் 2500g", "கொடி ரோல் 3000g"
    ]
  },
  "மெட்டி": {
    "வகைகள்": [
      "வெள்ளி மெட்டி", "சாதா மெட்டி", "உருட்டு மெட்டி", "உருட்டு நெளிவு மெட்டி", "மாப்பிள்ளை மெட்டி",
      "பாம்பே மெட்டி", "முத்துமெட்டி + ஜல்ரா மெட்டி", "சுருள் மெட்டி"
    ]
  },
  "தண்டை": {
    "வகைகள்": [
      "வெள்ளி தண்டை", "வெள்ளி பாம்பே தண்டை"
    ]
  },
  "வெள்ளி கம்மல்": {
    "வகைகள்": ["வெள்ளி கம்மல்", "வெள்ளி கம்மல் 92.5", "பொம்மை கம்மல்", "கோல்டு பிளேட்டட் கம்மல்"]
  },
  "டாலர்": {
    "வகைகள்": ["வெள்ளி டாலர்"]
  },
  "வெள்ளி தாயத்து": {
    "வகைகள்": ["வெள்ளி தாயத்து"]
  },
  "வெள்ளி காயின்": {
    "வகைகள்": ["சின்னது", "பெரியது"]
  },
  "வெள்ளி மோதிரம்": {
    "வகைகள்": ["வெள்ளி மோதிரம்", "லேடீஸ் மோதிரம்", "ஜென்ட்ஸ் மோதிரம்", "பேபி மோதிரம்", "பொம்மை மோதிரம்"]
  },
  "வெள்ளி வேல்": {
    "வகைகள்": ["வெள்ளி வேல்", "சின்னது", "பெரியது"]
  },
  "வெள்ளி காப்பு": {
    "வகைகள்": ["வெள்ளி காப்பு", "வெள்ளி காப்பு 92.5", "பெரிய சிங்கிள் காப்பு", "பேபி செட் காப்பு", "பேபி சிங்கிள் காப்பு"]
  },
  "வெள்ளி செயின்": {
    "வகைகள்": [
      "சாதா செயின்", "92.5 வகை செயின்",
      "பேபி செயின் சாதா", "பேபி செயின் 92.5", "ஃபேன்சி செயின்", "கோல்டு பிளேட்டட் செயின்", "பொம்மை செயின்",
      "ஹிப் செயின் (Hip Chain)"
    ]
  },
  "கைச் செயின்": {
    "வகைகள்": [
      "லேடீஸ் கைச் செயின்", "ஜென்ட்ஸ் கைச் செயின்", "பேபி கைச் செயின்", "ஹிப் செயின் (Hip Chain)"
    ]
  },
  "வளையல்": {
    "வகைகள்": [
      "வெள்ளி வளையல்", "வெள்ளி வளையல் 92.5", "சுருள் வளையல்", "கருகமணி வளையல்", "ஸ்டோன் வளையல்"
    ]
  },
  "வெள்ளி விளக்கு": {
    "குத்து விளக்கு": [
      "4 முகம்",
      "5 முகம்",
      "ஆன்டிக் கலெக்ஷன்",
      "சாதா குத்து விளக்கு"
    ],
    "ஐயப்பன் விளக்கு": [
      "ஐயப்பன் விளக்கு"
    ],
    "காமாட்சி விளக்கு": [
      "காமாட்சி விளக்கு"
    ],
    "வகைகள்": [
      "குத்து விளக்கு",
      "காமாட்சி விளக்கு",
      "ஐயப்பன் விளக்கு",
      "4 முகம் குத்து விளக்கு",
      "5 முகம் குத்து விளக்கு",
      "ஆன்டிக் கலெக்ஷன் குத்து விளக்கு"
    ]
  },
  "வெள்ளி பொருட்கள்": {
    "வகைகள்": [
      "மணி",
      "போட்டோ பிரேம்",
      "சங்கு",
      "பரிசுப் பொருட்கள் (Gift Items)",
      "வெள்ளி பொருட்கள்"
    ],
    "மணி": ["வெள்ளி மணி", "பூஜை மணி"],
    "போட்டோ பிரேம்": ["வெள்ளி போட்டோ பிரேம்", "சாமி போட்டோ பிரேம்"],
    "சங்கு": ["வெள்ளி சங்கு", "வலம்புரி சங்கு"],
    "பரிசுப் பொருட்கள்": ["கிப்ட் ஐட்டம்ஸ்", "பரிசுப் பொருட்கள்"]
  },
  "வெள்ளி முத்து": {
    "வகைகள்": [
      "வெள்ளி முத்து",
      "1 முத்து",
      "2 முத்து",
      "3 முத்து",
      "5 முத்து",
      "டிசைன் முத்து"
    ]
  },
  "வெள்ளி பாத்திரங்கள்": {
    "விளக்குகள்": ["குத்து விளக்கு (4 முகம் / 5 முகம் / ஆன்டிக்)", "காமாட்சி விளக்கு", "ஐயப்பன் விளக்கு"],
    "டம்ளர்": ["வெள்ளி டம்ளர்"],
    "ஸ்பூன்": ["வெள்ளி ஸ்பூன்"],
    "தட்டு": ["வெள்ளி தட்டு"],
    "கிண்ணம்": ["சந்தன கிண்ணம்", "சாதாரண கிண்ணம்"],
    "செம்பு": ["வெள்ளி செம்பு"],
    "வாலி": ["வெள்ளி வாலி"],
    "குங்குமச்சிமிழ்": ["குங்குமச்சிமிழ்"]
  },
  "தங்க நகைகள்": {
    "மூக்குத்தி": ["தங்க மூக்குத்தி"]
  },
  "மற்றவை": {
    "பொருட்கள்": [
      "கண்மலர்", "நேத்திசாமான்கள்"
    ]
  },
  "கொலுசு விவரம்": {
    "5\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "5 1/2\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "6\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "6 1/2\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "7\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "7 1/2\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "8\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "8 1/2\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "9\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "9 1/2\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "10\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "10 1/2\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "11\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "11 1/2\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"],
    "12\" கொலுசுகள்": ["1 முத்து கொலுசு", "2 முத்து கொலுசு", "5 முத்து கொலுசு", "single patti kolusu", "சிங்கிள் பட்டி கொலுசு"]
  }
};
